


<?php
/*
Template Name: privacy
*/
?>




<?php
get_header();
?>


<section class="main-content-news-page">
         <div class="bread-crumbs">
            <p><a href="index.html">Главная</a></p>
            <p>/</p>
            <p class="grey-bread-crumbs">Политика конфиденциальности</p>
         </div>
         <h1 class="h1-no-main-page text-gradient">Политика конфиденциальности</h1>

         <div class="top-discription-private-page">
            <p>Приложение №7 к Договору проката велосипедов, самокатов.</p>
            <h3>Частная политика в области обработки персональных данных</h3>
         </div>
         <div class="main-text-area-rules-page">
            <div>
               <h6>1. Общие положения</h6>
               <div>
                  1.1. Важнейшим условием реализации целей деятельности ИП Фимушкин С.Ю. (далее «Арендодатель») является обеспечение необходимого и достаточного уровня информационной безопасности
                  активов, к которым, в том числе, относятся персональные данные и технологические процессы, в рамках которых они обрабатываются.<br />
                  1.2. Обеспечение безопасности персональных данных является одной из приоритетных задач ИП Фимушкин С.Ю.<br />
                  1.3. Обработка и обеспечение безопасности информации, отнесенной к персональным данным, осуществляется в ИП Фимушкин С.Ю в соответствии с требованиями законодательства РФ и позволяет
                  обеспечить защиту персональных данных, обрабатываемых как без использования средств автоматизации, так и в информационных системах персональных данных, т.е. в системах, целью
                  создания которых является обработка персональных данных, а также в иных информационных системах, в которых персональные данные обрабатываются совместно с информацией, защищаемой в
                  соответствии с требованиями, установленными для этой информации (режим защиты сведений, составляющих коммерческую тайну и др.).<br />
                  1.4. Настоящая «Частная политика в области обработки персональных данных в ИП Фимушкин С.Ю. «Арендодатель» (далее — Политика) разработана в соответствии с требованиями
                  законодательства Российской Федерации, в том числе Федерального закона от 27.07.2006 №152-ФЗ «О персональных данных» (далее - Федеральный закон «О персональных данных»).<br />
                  1.5. Настоящая Политика является локальным нормативным актом ИП Фимушкин С.Ю, регламентирующим деятельность в сфере обработки и защиты персональных данных.<br />
                  1.6. Настоящая Политика разработана с целью определения принципов, порядка и условий обработки персональных данных работников ИП Фимушкин С.Ю и иных лиц, чьи персональные данные
                  обрабатываются Обществом, обеспечения защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни,
                  личную и семейную тайну, а также с целью установления ответственности должностных лиц ИП Фимушкин С.Ю, имеющих доступ к персональным данным, за невыполнение требований норм,
                  регулирующих обработку и защиту персональных данных.<br />
                  1.7. Требования настоящей Политики обязательны для выполнения всеми работниками ИП Фимушкин С.Ю.<br />
                  1.8. В случаях, установленных Федеральным законом «О персональных данных», ИП Фимушкин С.Ю уведомляет уполномоченный орган по защите прав субъектов персональных данных.<br />
                  1.9. Персональные данные являются строго охраняемой информацией ограниченного доступа, и на нее распространяются все требования, установленные нормативными актами о защите информации
                  ограниченного доступа.
               </div>
            </div>
            <div>
               <h6>2. Принятые сокращения, термины и определения</h6>
               <div>
                  2.1. В настоящем документе применяются термины, определения и обозначения, в том числе следующие:<br />
                  ● Доступ к персональным данным - ознакомление с персональными данными, их обработка, в частности, копирование, модификация или уничтожение персональных данных.<br />
                  ● Информационная безопасность - состояние информации, информационных ресурсов и информационных систем, при котором с требуемой вероятностью обеспечивается защита информации (данных)
                  от утечки, хищения, утраты, несанкционированного уничтожения, искажения, модификации (подделки), копирования, блокирования и т.п.<br />
                  ● Информационная система персональных данных - совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических
                  средств.<br />
                  ● Конфиденциальность персональных данных - обязательное для соблюдения ИП Фимушкин С.Ю или получившим доступ к персональным данным лицом требование не допускать распространение
                  персональных данных без согласия их субъекта или наличия иного законного основания.<br />
                  ● Обработка персональных данных - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких
                  средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение,
                  предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.<br />
                  ● Оператор — государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку
                  персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными
                  данными.<br />
                  ● Персональные данные - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).
               </div>
            </div>
            <div>
               <h6>3. Понятие и состав персональных данных</h6>
               <div>3.1. ИП Фимушкин С.Ю обрабатывает персональные данные следующих категорий субъектов персональных данных:</div>
               <p>
                  3.1.1. Персональные данные работника ИП Фимушкин С.Ю — информация, необходимая в связи с трудовыми отношениями и касающаяся конкретного работника.<br />
                  3.1.2. Персональные данные кандидата на трудоустройство.<br />
                  3.1.3. Персональные данные Арендатора велопроката, проката самокатов — информация, необходимая ИП Фимушкин С.Ю для выполнения своих обязательств в рамках договорных отношений с
                  Арендатором и для выполнения требований законодательства Российской Федерации.
               </p>
            </div>
            <div>
               <h6>4. Цели обработки персональных данных</h6>
               <div>4.1. ИП Фимушкин С.Ю осуществляет обработку персональных данных в следующих целях:</div>
               <p>
                  4.1.1. Исполнения обязательств в рамках ИП Фимушкин С.Ю точек проката и доставки велосипедов и самокатов.<br />
                  4.1.2. Заключения, исполнения и прекращения гражданско-правовых договоров с физическими, юридическими лицами, индивидуальными предпринимателями и иными лицами в случаях,
                  предусмотренных законодательством Российской Федерации и ИП Фимушкин С.Ю.<br />
                  4.1.3. Организации кадрового учета работников ИП Фимушкин С.Ю, обеспечения соблюдения законодательства Российской Федерации в процессе оформления трудовых отношений с работниками ИП
                  Фимушкин С.Ю, в том числе ведения кадрового делопроизводства, содействия работникам в трудоустройстве, обучении и продвижении по службе; исполнения требований налогового
                  законодательства в связи с исчислением и уплатой налога на доходы физических лиц, а также единого социального налога, пенсионного законодательства при формировании и представлении
                  персонифицированных данных о каждом получателе доходов, учитываемыхпри начислении страховых взносов на обязательное пенсионное страхование и обеспечение заполнения первичной
                  статистической документации в соответствии с Трудовым кодексом Российской Федерации, Налоговым кодексом Российской Федерации, иными федеральными законами, в частности: «Об
                  индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования», «О персональных данных», а также Уставом и нормативными актами Общества.
               </p>
            </div>
            <div>
               <h6>5. Сроки обработки персональных данных</h6>
               <div>
                  5.1. Сроки обработки персональных данных определяются в соответствии со сроком действия договора с субъектом персональных данных, Приказом Минкультуры Российской Федерации от
                  25.08.2010 № 558 «Об утверждении «Перечня типовых управленческих архивных документов, образующихся в процессе деятельности государственных органов, органов местного самоуправления и
                  организаций, с указанием сроков хранения», сроком исковой давности, а также иными требованиями законодательства Российской Федерации и нормативными документами Банка России.<br />
                  5.2. В ИП Фимушкин С.Ю. создаются и хранятся документы, содержащие персональные данные субъектов персональных данных. Использование в ИП Фимушкин С.Ю данных типовых форм документов
                  осуществляется в соответствии с требованиями, установленными Постановлением Правительства Российской Федерации от 15.09.2008 № 687 «Об утверждении Положения об особенностях обработки
                  персональных данных, осуществляемой без использования средств автоматизации».
               </div>
            </div>
            <div>
               <h6>6. Объем и содержание персональных данных</h6>
               <div>
                  6.1. ИП Фимушкин С.Ю. определяет объем и содержание обрабатываемых персональных данных, руководствуясь требованиями законодательства Российской Федерации, в том числе Конституцией
                  Российской Федерации, Трудовым кодексом и иными федеральными законами, в соответствии с нормативными актами ИП Фимушкин С.Ю, исходя из принципов:
               </div>
               <p>
                  6.1.1. Законности целей и способов обработки персональных данных.<br />
                  6.1.2. Соответствия целей обработки персональных данных целям, заранее определенным и заявленным при их сборе, а также полномочиям ИП Фимушкин С.Ю.<br />
                  6.1.3. Соответствия объема и содержания обрабатываемых персональных данных, способов их обработки целям обработки персональных данных.
               </p>
               <div>
                  6.2. Обрабатываемые персональные данные не должны быть избыточными по отношению к заявленным целям их обработки. <br />
                  6.3. Получение согласия субъекта на обработку его персональных данных ИП Фимушкин С.Ю осуществляется в соответствии с Федеральным законом «О персональных данных» и нормативными
                  актами Общества.
               </div>
            </div>
            <div>
               <h6>7. Права</h6>
               <div>7.1. Права ИП Фимушкин С.Ю.</div>
               <p>
                  6.2. Обрабатываемые персональные данные не должны быть избыточными по отношению к заявленным целям их обработки. 7.1.1. ИП Фимушкин С.Ю, как оператор персональных данных, вправе:<br />
                  ● отстаивать свои интересы в суде;<br />
                  ● предоставлять персональные данные третьим лицам в случаях и порядке, предусмотренных законодательством Российской Федерации (налоговые, правоохранительные органы и др.);<br />
                  ● отказывать в предоставлении персональных данных в случаях, предусмотренных законодательством Российской Федерации;<br />
                  ● обрабатывать персональные данные субъекта персональных данных без его согласияв порядке и случаях, предусмотренных законодательством Российской Федерации.6.3. Получение согласия
                  субъекта на обработку его персональных данных ИП Фимушкин С.Ю осуществляется в соответствии с Федеральным законом «О персональных данных» и нормативными актами Общества.
               </p>
               <div>7.2 Права субъекта персональных данных</div>
               <p>
                  7.2.1. Субъект персональных данных имеет право:<br />
                  ● требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными
                  или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;<br />
                  ● получать информацию о перечне обрабатываемых Банком его персональных данных и источнике их получения;<br />
                  ● получать информацию о сроках обработки его персональных данных, в том числе о сроках их хранения;<br />
                  ● требовать извещения всех лиц, которым ранее были сообщены неверные или неполные его персональные данные, обо всех произведенных в них исключениях, исправлениях или дополнениях;<br />
                  ● обжаловать в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке неправомерные действия или бездействие Оператора при обработке его
                  персональных данных;<br />
                  ● на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда, в судебном порядке.
               </p>
               <div>
                  <h6>8. Принципы и условия обработки персональных данных</h6>
                  <div>
                     8.1. Обработка персональных данных ИП Фимушкин С.Ю осуществляется на основе принципов:<br />
                     ● законности и справедливости целей и способов обработки персональных данных;<br />
                     ● соответствия целей обработки персональных данных целям, заранее определенным и заявленным при сборе персональных данных, а также полномочиям ИП Фимушкин С.Ю;<br />
                     ● соответствия объема и характера обрабатываемых персональных данных, способов обработки персональных данных целям обработки персональных данных;<br />
                     ● достоверности персональных данных, их достаточности для целей обработки, недопустимости обработки персональных данных, избыточных по отношению к целям, заявленным при сборе
                     персональных данных;<br />
                     ● недопустимости объединения созданных для несовместимых между собой целей баз данных, содержащих персональные данные;<br />
                     ● хранения персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели их обработки;<br />
                     ● уничтожения по достижении целей обработки персональных данных или в случае утраты необходимости в их достижении.<br />
                     8.2. Условия обработки персональных данных в ИП Фимушкин С.Ю устанавливаются законодательством Российской Федерации.
                  </div>
               </div>
               <div>
                  <h6>9. Обеспечение безопасности персональных данных</h6>
                  <div>
                     9.1. ИП Фимушкин С.Ю предпринимает необходимые организационные и технические меры для обеспечения безопасности персональных данных от случайного или несанкционированного доступа,
                     уничтожения, изменения, блокирования доступа и других несанкционированных действий.<br />
                     9.2. В целях координации действий по обеспечению безопасности персональных данных в ИП Фимушкин С.Ю назначен ответственный за обеспечение безопасности персональных данных.<br />
                     9.3. Методы и способы защиты персональных данных соответствуют требованиям приказа ФСТЭК РФ от 18 февраля 2013 г. № 21 «Об утверждении Состава и содержания организационных и
                     технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных», а также приказа ФСБ России от 10 июля 2014 г. №
                     378 «Об утверждении Состава и содержания организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных
                     данных с использованием средств криптографической защиты информации, необходимых для выполнения установленных Правительством Российской Федерации требований к защите персональных
                     данных для каждого из уровней защищенности» (в случае определения Оператором необходимости использования средств криптографической защиты информации для обеспечения безопасности
                     персональных данных).
                  </div>
               </div>
               <div>
                  <h6>10. Заключительные положения</h6>
                  <div>
                     10.1. Настоящая Политика является общедоступной и подлежит размещению на сайте ИП Фимушкин С.Ю.<br />
                     10.2. Настоящая Политика должна пересматриваться и совершенствоваться на регулярной основе, а также в случаях изменения законодательства Российской Федерации, нормативных
                     документов ИП Фимушкин С.Ю.<br />
                     10.3. Контроль исполнения требований настоящей Политики осуществляется ответственными лицами ИП Фимушкин С.Ю за обработку и обеспечение безопасности персональных данных.<br />
                     10.4. Ответственность должностных лиц ИП Фимушкин С.Ю, имеющих доступ к персональным данным, за невыполнение требований и норм, регулирующих обработку и защиту персональных
                     данных, определяется в соответствии с законодательством Российской Федерации.
                  </div>
               </div>
            </div>
         </div>


      </section>







<?php
get_footer();
?>
